 {
       "LANG_EN_TRANS" :   {
        "btn_cont": "Kontinye",
        "btn_rst": "Retabli", 
        "btn_save": "Anrejistre",
        "btn_score": "Pwen",
        "btn_startover": "Rekòmanse",
        "lang": "Kreyòl Ayisyen",

        "rst_rstd_anss": "Nou te restore repons ou yo.",
        "rst_quess_cmtd": "Ou te reponn tout kesyon yo.",
        "rst_quess_cmt": "Ou gen repons pou reponn toujou.",
        "rst_anss_not_saved": "Ou poko anrejistre okenn repons.",
        "rst_anss_not_rstd": "Nou pa te ka restore repons ou yo.",
        "rstd_anss": "Repons ki Restore",

        "entrp_save_no_anss": "Pa gen repons pou anrejistre.",
        "entrp_save_anss_save": "Anrejistre Repons yo",

        "entrp_intro_entrps_chrts": "Entreprenè yo itilize talan yo nan plizyè diferan fason, men sanble anpil nan yo pataje kèk trè karakteristik.",
        "entrp_intro_entrpial_career_Asmts": "Fòm Evalyasyon Karyè Nan Entreprenarya a pral ede ou aprann plis bagay sou antreprenè yo ak plis bagay sou tèt ou.",
        "entrp_intro_entrpial_career_Asmts_desktop": " Lè ou klase repons ou pou chak deklarasyon, sa kapab ede ou konprann poukisa ou enterese travay pou tèt ou. Ou kapab aprann domèn ou bezwen amelyore yo tou.",
        "entrp_intro_entrpial_asmt": "Fòm evalyasyon an pa yon tès, epi li pa prevwa si ou pral reyisi nan biznis ou pa. Pa gen yon grenn gwoup trè karakteristik w ap jwenn ki dekri tout antreprenè san mank. Pwen ou make nan evalyasyon an gendwa ba epi ou reyisi kòm yon antreprenè kanmenm.",
        "entrp_intro_entrpl_asmt_stmt": "Gen 20 deklarasyon nan fòm evalyasyon an. Pou klase chak deklarasyon, chwazi nan ki degre ou dakò ak yo, kòmanse ak Dakò Anpil jiska  Pa Dakò Ditou. Apre ou fin reponn 20 kesyon yo, w ap resevwa yon pwen ki endike nan ki degre ou kalifye pou travay pou tèt ou. Ou kapab gade yon analiz sou  tout deklarasyon yo nan fòm nan tou.",
        "entrp_intro_rate_stmt": "Klase deklarasyon sa yo",


        "entrp_ques_q": ["Mwen pare pou mwen travay 50 èdtan oswa plis pa semèn, regilyèman.",
                "Fanmi mwen ap sipòte mwen si mwen monte pwòp biznis mwen.",
                "Mwen pare pou mwen aksepte risk nan karyè ansanm ak lajan mwen lè li nesesè.",
                "Mwen pa bezwen tout avantaj  ou jwenn an plis nan yon travay tradisyonèl.",
                "Mwen ta renmen pran tout responsablite pou siksè ak echèk biznis mwen.",
                "Mwen t ap fè plis lajan si mwen te opere pwòp biznis mwen.",
                "Mwen santi anpil fyète lè mwen reyalize yon pwojè.",
                "Mwen gen anpil enèji epi mwen kapab rete konsa pandan lontan.",
                "Mwen renmen lè mwen gen kontwòl travay mwen gen pou m fè ak lè mwen pran tout desizyon ki afekte travay mwen.",
                "Mwen kwè mwen se premye moun ki responsab pou reyisit ak echèk mwen.",
                "Mwen gen yon gran anvi pou jwenn bon rezilta, menm lè mwen bezwen fè yon pakèt efò an plis.",
                "Mwen konprann byen kijan pou yon moun jere yon biznis.",
                "Mwen kapab fonksyone nan sitiyasyon ki konplike.",
                "Tou de (2) paran mwen yo te antreprenè.",
                "Mwen kwè mwen gen plis kapasite ak konpetans pase pifò nan kolèg travay mwen yo.",
                "Moun fè mwen konfyans, epi yo konsidere mwen kòm yon moun ki onèt ak fyab.",
                "Mwen toujou eseye fini ak chak pwojè mwen kòmanse, kèlkeswa obstak ak difikilte ki genyen.",
                "Mwen pa ge pwoblèm pou mwen fè yon bagay, menm si moun ri mwen oswa pase mwen nan betiz si mwen fè li.",
                "Mwen kapab pran desizyon vit.",
                "Mwen gen yon bon rezo zanmi, pwofesyonèl, ak asosye pwofesyonèl."],

        "entrp_ques_opt1": "Dakò Anpil",
        "entrp_ques_opt2": "Ant Dakò Anpil ak Plizoumwen Dakò",
        "entrp_ques_opt3": "Plizoumwen Dakò",
        "entrp_ques_opt4": "Ant Plizoumwen Dakò ak Pa Dakò Ditou",
        "entrp_ques_opt5": "Pa Dakò Ditou",
        "entrp_ques_opt6": "Sa ki Rete",

        "entrp_score_name": "Pwen",
        "entrp_your_score": "Ou te make pwen.",
        "entrp_score_80to100": "Ou gen yon kokennchenn kapasite pou w yon antreprenè.",
        "entrp_score_60to79": "Ou gen ase kapasite pou w yon antreprenè.",
        "entrp_score_40to59": "Travay endepandan kapab pa yon karyè ki apwopriye pou ou.",
        "entrp_score_0to39": "Sanble ou ta sipoze evite yon karyè nan travay endepandan.",
        "entrp_score_anlys_asmt": "Analiz Pou Fòm Evalyasyon Karyè Nan Entreprenarya",


        "entrp_anlys": "Analiz",
        "entrp_oview": "Apèsi",
        "entrp_cpyrt": "Fòm Evalyasyon Karyè Nan Entreprenarya a (« Entrepreneurial Career Assessment Form ») soti nan yon liv ki rele « Mind Your Own Business », LaVerne Ludden, Ed.D. Ak Bonnie Maitlen, Ed.D. te ekri. Otè yo te bay nou pèmisyon pou re-enprime li.  Dwadotè 1994 nan JIST, Indianapolis, Indiana.",
        "entrp_chrts": "Trè Karakteristik Yon Antreprenè",
        "entrp_list_chrts": "Lis ki a goch la dekri kèk trè karakteristik anpil antreprenè pataje. Lis sa a entèprete fòm nan parapò ak kalite. Nou ta renmen fè ou konnen  li vrèman difisil pou jwenn yon imaj definitif sou yon antreprenè tipik. Se sa ki fè, pwen ou make n an evalyasyon an gendwa ba, epi ou reyisi kòm yon antreprenè kanmenm.",
        "entrp_workhard": "Yo Travay Anpil",
        "entrp_time_efft": "Travay endepandan anpil tan ak efò. Antreprenè a oblije fè diferan kalite travay ki mande anpil tan. 77 pousan nan tout antreprenè di yo travay 50 èdtan oswa plis pa semèn, epi 54 pousan di yo travay plis pase 60 èdtan pa semèn. Fòk ou gen anpil enèji pou w travay anpil konsa.",
        "entrp_chrt_1and8.": "Trè karakteristik sa a asosye ak deklarasyon 1 ak 8.",
        "entrp_fmly_sprt": "Yo Gen Fanmi k ap Kore yo",
        "entrp_fmly_sprt_sucs": "Pou yon antreprenè reyisi li bezwen sipò fanmi li. Si ou marye, fòk mari oswa madanm ou kwè nan biznis ou a paske nou tou de (2) pral bezwen sakrifye tan ak lajan nou. Tansyon an kapab deranje relasyon fanmi a. Si ou gen timoun, w ap bezwen ankouraje yo pou yo kapab konprann poukisa ou bezwen  pase tout tan sa a ap travay, lwen fanmi an. Plis sipò pozitif ou jwenn nan men fanmi ou, plis w ap kapab konsantre nan travay ou pou biznis ou kapab reyisi.",
        "entrp_chrt_stmt2": "Trè karakteristik sa a asosye ak deklarasyon 2.",
        "entrp_takes_risks": "Yo Pran Risk",
        "entrp_risks_takers": "Antreprenè yo renmen pran risk. Yo riske karyè, tan, ak lajan pou yo pou yo kapab reyisi nan biznis yo. Lè nou gade nan rechèch sou sijè sa a, nou aprann  pifò antreprenè pa wè risk menm jan ak lòt moun. Sa yon moun wè tankou yon risk, antreprenè a wè li kòm yon sitiyasyon li kapab jere. Yon antreprenè pral eseye òganize yon sitiyasyon ki riske, kote l ap idantifye resous yo, bay resous sa yo yon objektif, epi prepare pou itilize yo kòmsadwa. Pou w reyisi nan travay endepandan, fòk ou santi ou alèz pou w pran risk rezonab.",
        "entrp_chrt_stmt3": "Trè karakteristik sa a asosye ak deklarasyon 3.",
        "entrp_scfs_empt_benf": "Yo Sakrifye Avantaj Nan Travay Tradisyonèl",
        "entrp_major_self_empt": "Ou pa pral touche yon chèk regilyèman. Sa se youn nan gran reyalite travay endepandan. W ap oblije peye pou avantaj ou t ap jwenn nan travay yo. Ou p ap jwenn yon bèl biwo, yon sekretè pou ede ou, ekipman pou fè travay ou ak lòt bagay ou abitye jwenn nan yon travay tradisyonèl amwenske ou peye pou bagay sa yo ou menm.",
        "entrp_chrt_stmt4": "Trè karakteristik sa a asosye ak deklarasyon 4.",
        "entrp_is_indepnt": "Yo Endepandan",
        "entrp_indepnt_ctrl": "Antreprenè yo renmen endepandans yo epi yo renmen gen kontwòl sitiyasyon yo. Anpil moun ki vin ap travay pou tèt yo konsidere opòtinite pou yo vin mèt tèt yo youn nan gran avantaj travay endepandan. Menm si endepandans gendwa pa yon gran sousi pou ou, se yon aspè travay endepandan ou te dwe santi ou alèz ak li. Si ou pa gen mwayen pou pran moun pou travay ak ou lè ou kòmanse biznis ou a, ou kapab santi ou sèl lè ou fenk kòmanse ap  travay pou tèt ou.",
        "entrp_chrt_5and9": "Trè karakteristik sa a asosye ak deklarasyon 5 ak 9.",
        "entrp_fncl-sucs": "Yo Vle Fè Lajan",
        "entrp_primary_reason": "Yon rezon prensipal pifò antreprenè monte pwòp biznis yo se pou yo fè lajan. Lajan bay travayè endepandan an anpil motivasyon pou li reyisi. Si ou ta renmen vin yon antreprenè, w ap bezwen etabli yon pwojè rezonab parapò ak finans ou w ta renmen reyalize ak travay endepandan. Pwojè sa a pral ede ou mezire pwogrè ou nan reyalizasyon bezwen pèsonèl ou ak yon karyè nan travay endepandan.",
        "entrp_chrt_stmt6": "Trè karakteristik sa a asosye ak deklarasyon 6.",
        "entrp_is_energetic": "Yo Gen Enèji",
        "entrp_self_empt_long_hrs": "Travay endepandan mande anpil tan ap travay. Souvan ou p ap ka kontwole kantite èdtan ou bezwen pou fè yon travay kèlkonk. Antreprenè a dwe gen anpil enèji pou li reponn a tout demann travay la. Pou n di ou la verite, souvan yon antreprenè pral gen plis enèji lè l ap travay epi l ap manke enèji lè li « poze . » W ap bezwen andirans pou ka travay 12 a 16 èdtan pa jou, 6 a 7 jou pa semèn, epi 52 semèn nan ane a.",
        "entrp_locus_ctrl": "Yo Gen yon « Lokis Kontwòl » Entèn",
        "entrp_internal_locus_ctrl": "Antreprenè ki reyisi yo gen yon lokis kontwòl entèn. Sa vle di yo gen yon sans responsablite lakay yo pou rezilta yon aktivite yo antreprann. Gen rechèch ki montre yon lokis kontwòl entèn ogmante kreyativite ak aktivite. Pou w yon antreprenè, fòk ou gen yon bon sans yon « venkè » ki responsab pou aksyon li. Men, si ou toujou konsidere tèt ou kòm yon « viktim » epi ou blame lòt moun, move chans, oswa sikonstans ki difisil pou echèk ou, entreprenarya kapab pa yon bon karyè pou ou.",
        "entrp_chrt_stmt10": "Trè karakteristik sa a asosye ak deklarasyon 10.",
        "entrp_need_achiv": "Yo Bezwen Reyalize Gwo Bagay",
        "entrp_strong_need_achivmt": "Antreprenè yo gen yon gran bezwen pou yo reyalize yon bagay. Yo travay pou reyisi ak akonpli gran objektif. Si ou ta renmen vin yon antreprenè, fòk ou pare pou ou tabli gran objektif pou tèt ou epi amize ou pandan w ap travay pou reyalize objektif sa yo.",
        "entrp_chrt_7and11": "Trè karakteristik sa a asosye ak deklarasyon 7 ak 11.",
        "entrp_business_expr": "Yo Gen Eksperyans Nan Biznis",
        "entrp_extensive_business_expr": "Fòk yon antreprenè gen anpil eksperyans nan biznis pou li reyisi. Eksperyans nan manajman jeneral ap itil li anpil paske yon antreprenè sipoze konnen yon bagay sou tout kalite manajman. Fòmasyon ak edikasyon fòmèl nan manajman ap itil tou.",
        "entrp_chrt_stmt12": "Trè karakteristik sa a asosye ak deklarasyon 12.",
        "entrp_role_model": "Yo Gen Paran ki Antreprenè Kòm Modèl",
        "entrp_research": "Rechèch montre gen anpil chans pou antreprenè yo gen yon paran --sitou yon papa-- k ap travay pou tèt li. Enspirasyon ak konesans yon paran sou jan pou opere yon biznis kapab kontribye nan siksè yon antreprenè. Si ou gen yon paran k ap travay pou tèt li, konsidere sa yon avantaj an plis pou pwòp siksè ou kòm yon antreprenè.",
        "entrp_chrt_stmt14": "Trè karakteristik sa a asosye ak deklarasyon 14.",
        "entrp_self_confd": "Yo Kwè Nan Tèt yo",
        "entrp_impt_chrt": "Yon trè karakteristik antreprenè ki enpòtan se yo kwè nan tèt yo. Faktè sa a vin pi enpòtan lè w ap fè fas a gwo defi ak difikilte nan biznis ou. W ap bezwen kwè nan tèt ou. Kwayans ou nan tèt ou pral ede ou simonte pwoblèm ki afekte tout moun k ap travay pou tèt yo yon moman nan karyè yo.",
        "entrp_chrt_10and15and18": "Trè karakteristik sa a asosye ak deklarasyon 10, 15, ak 18.",
        "entrp_integrity": "Yo Gen Entegrite",
        "entrp_honesty_integrity": "Souvan moun site onètete ak entegrite kòm trè karakteristik antreprenè. Kliyan yo pa vle an afè ak mèt biznis ki malonèt. Fòk ou santi ou byen nan fason ou trete moun epi fòk ou pran angajman pou w opere biznis ou ak tout entegrite.",
        "entrp_chrt_stmt16": "Trè karakteristik sa a asosye ak deklarasyon 16.",
        "entrp_determn": "Yo Gen Detèminasyon",
        "entrp_impt_chrt_determn": "Youn nan trè karakteristik ki pi enpòtan pou yon antreprenè se detèminasyon. Trè sa a trè pwòch ak kwayans nan tèt ou. Plis ou kwè nan tèt ou, plis ou pral kontinye goumen pou w reyisi lè w gen gwo obstak devan ou. Fòk ou gen detèminasyon pou w simonte pwoblèm ki gen nan chak nouvo biznis.",
        "entrp_chrt_stmt17": "Trè karakteristik sa a asosye ak deklarasyon 17.",
        "entrp_adapts_change": "Yo Adapte ak Chanjman",
        "entrp_two_primary_skills": "Yon nouvo biznis chanje vit. Se poutèt sa, fòk yon antreprenè kapab adapte ak chanjman. De (2) konpetans prensipal nesesè pou adapte ak chanjman : kapasite pou rezoud pwoblèm, ak kapasite pou pran desizyon vit. Yon lòt konpetans se kapasite pou aprann apre eksperyans ou, ak pou chèche fòmasyon ki pral ede ou rezoud pwoblèm ou. Pou w yon bon antreprenè, w ap bezwen tout kapasite sa yo.",
        "entrp_chrt_13and19": "Trè karakteristik sa a asosye ak deklarasyon 13 ak 19.",
        "entrp_ntwk_prof": "Yo Gen Yon Rezo Pwofesyonèl",
        "entrp_ntwk_prof_assistance": "Yon antreprenè gen yon bon rezo pwofesyonèl. Rezo sa a mete li an kontak ak moun li kapab konsilte pou konsèy, enfòmasyon, ak referans. Fòk ou gen yon gran rezo pwofesyonèl ak moun ou kapab ale kote yo pou mande asistans.",
        "entrp_chrt_stmt20": "Trè karakteristik sa a asosye ak deklarasyon 20.",

        "btn_myscore": "Rezilta Mwen",
        "print": "Enprime",
       
        "shortip_save_no_anss": "Pa gen repons pou anrejistre.",
        "shortip_save_anss_save": "Anrejistre Repons yo",

        "shortip_intro_get_started": "Pou Kòmanse",
        "shortip_intro_Interest_Profiler": "Pwofil Enterè a kapab ede ou idantifye enterè ou yo, epi twouve plizyè diferan karyè ki koresponn ak yo. Li pa di ou sa ou sipoze fè, men li òganize enterè ou yo nan sis (6) kategori travay jeneral.",
        "shortip_intro_various_careers": "Paj yo ki vini apre a gen aktivite ki asosye ak diferan karyè. Pou chak aktivite, w ap chwazi repons ki endike si ou t ap renmen oswa pa renmen aktivite a. Pa enkyete ou si ou pa abitye ak aktivite sa yo oswa si yo mande fòmasyon ou poko fè deja. Pa okipe ou pou salè, pozisyon, oswa fòmasyon. Pa bliye pòt tout pwofesyon ak karyè louvri pou tout moun.",
        "shortip_intro_60_activities": "Gen 60 aktivite. Piga ou pase twòp tan nan yon aktivite oswa pale ak zanmi ou pou w wè kijan y ap reponn yo menm. Pa gen yon limit sou kantite tan ou kapab pase ladan, men eseye travay ak yon bon rit.",
        "shortip_intro_response_choice": "Men chwa ou pou repons yo:",
        "shortip_intro_note": "REMAK: N ap anrejistre repons ou yo otomatikman lè ou rive sou paj rezilta a. Si ou vle ajoute kòmantè pa ou, klike sou opsyon pou Anrejistre a. Si ou bezwen dekonekte avan ou fin klase tout aktivite yo, pa bliye Anrejistre sa ou te fin klase yo.",
        "shortip_intro_rate_activities": "Klase aktivite yo ",

        "shortip_strong_like": "Renmen Anpil",
        "shortip_like": "Renmen",
        "shortip_unsure": "Pa Sèten",
        "shortip_dislike": "Pa Renmen",
        "shortip_strong_dislike": "Pa Renmen Ditou",
         "shortip_ipheader":"Zòn enterè",
        "shortip_ques_q": [
                "Monte kabinèt kizin",
                "Poze brik oswa til",
                "Devlope yon nouvo medikaman",
                "Etidye fason pou redwi polisyon nan dlo",
                "Ekri liv oswa pyès teyat",
                "Jwe yon enstriman mizikal",
                "Anseye yon woutin egzèsis",
                "Ede moun ki gen pwoblèm pèsonèl oswa emosyonèl",
                "Achte ak vann aksyon ak obligasyon",
                "Jere yon boutik",
                "Itilize lojisyèl pou devlope yon fèy kalkil",
                "Reli dosye oswa fòmilè lòt moun te ekri pou korije",
                "Repare aparèy nan kay",
                "Elve pwason kote yo fè elvaj pwason",
                "Fè eksperyans chimik",
                "Etidye mouvman planèt yo",
                "Konpoze oswa aranje mizik",
                "Desinen",
                "Bay moun konsèy sou karyè yo",
                "Bay moun tretman pou re-adaptasyon",
                "Opere yon salon kwafi pou fanm oswa gason",
                "Jere yon depatman anndan yon gran konpayi",
                "Telechaje lojisyèl nan yon gran rezo enfòmatik",
                "Itilize yon kalkilatris",
                "Monte pyès elektwonik",
                "Kondwi yon kamyon pou livre pake nan biwo oswa kay moun",
                "Egzaminen echantiyon san ak yon mikwoskòp",
                "Fè ankèt sou sa ki lakòz yon dife",
                "Kreye efè espesyal pou fim",
                "Pentire sèn pou pyès teyat",
                "Fè benevola pou yon òganizasyon k ap ede moun",
                "Montre timoun jan pou yo jwe espò",
                "Lanse pwòp biznis ou",
                "Negosye kontra komèsyal",
                "Kenbe dosye pou sa yo ekspedye ak resevwa",
                "Kalkile salè anplwaye",
                "Test Teste kalite pyès yo avan yo ekspedye yo",
                "Repare ak enstale seri",
                "Devlope yon fason pou prevwa kondisyon tan an pi byen",
                "Travay nan yon laboratwa byoloji",
                "Ekri tèks pou fim oswa pwogram televizyon",
                "Pèfòme dans djaz oswa tap",
                "Anseye timoun ki soud siy lang",
                "Ede dirije yon seyans terapi an gwoup",
                "Reprezante yon kliyan nan yon pwosè",
                "Lanse yon liy rad pou vann",
                "Fè envantè machandiz ak yon òdinatè pòch",
                "Anrejistre pèyman lwaye",
                "Enstale ak opere machin pou fè pwodwi",
                "Bese dife nan yon forè",
                "Envante yon pwodwi ki ranplase sik",
                "Fè tès nan laboratwa pou idantifye maladi",
                "Chante nan yon gwoup",
                "Edite fim",
                "Pran swen timoun nan yon gadri",
                "Bay kou nan yon lise",
                "Vann machandiz nan yon magazen",
                "Jere yon magazen k ap vann rad",
                "Kenbe dosye envantè",
                "Mete so sou kourye, epi triye ak distribye yo pou yon òganizasyon"],

        "shortip_ques_opt": "Sa ki Rete",

        "shortip_score_explore_occ": "Itilize Enterè ou yo Pou Eksplore Pwofesyon yo",
        "shortip_score_explore_careers": "Ou kapab itilize enterè ou yo pou eksplore diferan karyè ki genyen. Li bon lè w itilize enterè ou yo paske ou gendwa vin aprann yon pwofesyon ki asosye ak enterè ou yo ap pi anrichisan ak enteresan pou ou pase yon pwofesyon ki pa asosye ak enterè ou yo.",
        "shortip_score_info_explore_careers": "Men sonje, enterè yo se sèlman kèk enfòmasyon ou kapab itilize pou eksplore  karyè yo. Lòt enfòmasyon itil konsènan ou tankou: kapasite ou, valè ou nan zafè travay, eksperyans, edikasyon, ak motivasyon ou genyen enpòtan lè w ap eksplore karyè yo. Plis trè ou gen lakay ou w itilize pou eksplore karyè yo, plis chans w ap w ap genyen pou w jwenn yon travay ou renmen.",
        "shortip_score_six_interest_areas": "Ou kapab konsidere enterè pwofesyonèl yo tankou fason ou renmen oswa pito fè sèten aktivite nan travay. Pwofil Enterè a mezire enterè nan chak nan sis (6) Domèn Enterè.",
        "shortip_score_list_occ": "Lyen pou chak Domèn Enterè pral afiche yon lis pwofesyon ki koresponn ak enterè sa a.",
        "shortip_score_ur_score": "Rezilta ou",
        "Conventional": "Tradisyonèl",
        "Realistic": "Reyalis",
        "Investigative": "Chèchè",
        "Enterprising": "Antreprenè",
        "Artistic": "Atistik",
        "Social": "Sosyal",
        "shortip_score_opt":
        {
                "Conventional": "Moun ki gen enterè tradisyonèl yo renmen travay ki swiv règ ak woutin byen defini. Yo pito travay ak done ak detay pase ide. Yo pito travay kote ki  gen nòm byen presize tan pou yo travay kote ou oblije itilize pwòp jijman ou. Moun sa yo renmen travay kote yo tout gen konnen wòl yo klè kou dlo kokoye.",
                "Realistic": "Moun ki gen enterè reyalis yo renmen travay ki gen pwoblèm ak solisyon ki pratik, epi ki ba ou eksperyans dirèk. Yo renmen travay ak plant, bèt, materyèl konkrè tankou bwa, zouti, ak machin. Yo renmen travay deyò. Souvan moun ki gen enterè reyalis yo pa renmen pwofesyon ki plis gen travay sou papye oswa ki mande pou w travay pwòch ak lòt moun.",
                "Investigative": "Moun ki gen enterè nan rechèch yo renmen travay kote ki gen ide ak refleksyon pase aktivite fizik. Yo renmen itilize tèt yo pou chèche enfòmasyon ak rezoud pwoblèm tan pou yo konvenk ak dirije moun.",
                "Enterprising": "Moun ki gen enterè antreprenè yo renmen travay kote yo kapab lanse ak ekzekite pwojè, sitou biznis. Yo renmen konvenk ak dirije moun, ak pran desisyon. Yo renmen pran risk pou tire benefis. Moun sa yo pito aji pase reflechi.",
                "Artistic": "Moun ki gen enterè atistik yo renmen travay ki gen pati atistik bagay yo, tankou fòm, desen, modèl. Yo renmen eksprime tèt yo nan travay yo. Yo renmen anviwònman kote yo kapab travay san yo pa bezwen swiv yon seri règ byen defini.",
                "Social": "Moun ki gen enterè sosyal yo renmen travay kote yo kapab ede moun epi pouse yo pou aprann ak grandi sou plan pèsonèl. Yo pito pale ak moun tan pou yo travay ak objè, machin, oswa done. Yo renmen anseye, bay konsèy, ede, oswa sèvi moun yon lòt fason."
        },

        "shortip_score_occ": "Pwofesyon",
        "saveText": "Itilize Enterè ou yo Pou Eksplore Pwofesyon yo",

      
        "entrp_intro_response_choice": "Men chwa ou pou repons yo:",
        "common_chrt": "Karakteristik anpil antreprenè pataje",
        "result": "Reziltas",

        "occ_ques0": 
                {
                        "quest": "Konbyen ou vle bay moun konsèy kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 0,
                        "occ_factor": "Konseye",
                        "helptext": "Nan kèk travay, travayè yo diskite yon seri sijè ak yon grenn moun oswa an gwoup. Apresa yo gide, sijere, oswa rekòmande opsyon oswa solisyon."
                },
            "occ_ques1":    {
                        "quest": "Konbyen ou vle eksprime tèt ou yon fason atistik kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 1,
                        "occ_factor": "Atistik",
                        "helptext": "Nan kèk travay, travayè yo itilize mizik, dans, mo, oswa a vizyèl pou eksprime yo.  Nan lòt travay, travayè yo desinen oswa kreye objè ki bèl, epi ki fonksyone tou."
                },
             "occ_ques2":   {
                        "quest": "Konbyen ou vle ede ak pran swen moun kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 2,
                        "occ_factor": "Ede ak pran swen moun",
                        "helptext": "Nan kèk travay, travayè yo bay lòt moun asistans pèsonèl, atansyon medikal, sipò emosyonèl, oswa lòt swen pèsonèl.  Yo travay ak pasyan, kliyan, oswa kolèg travay."
                },
            "occ_ques3":    {
                        "quest": "Konbyen ou vle veye tout ti detay kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 3,
                        "occ_factor": "Veye tout ti detay",
                        "helptext": "Kèk travay mande pou travayè yo veye tout ti detay epi asire yo fini tout travay yo gen pou fè."
                },
           "occ_ques4":     {
                        "quest": "Konbyen ou vle pale oswa ekri kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 4,
                        "occ_factor": "Kominike",
                        "helptext": "Kèk travay mande pou travayè yo pale oswa ekri byen pou kominike ak lòt moun."
                },
               "occ_ques5": {
                        "quest": "Konbyen ou vle kreye modèl ekipman oswa sistèm kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 5,
                        "occ_factor": "Kreye modèl ekipman oswa sistèm",
                        "helptext": "Nan kèk travay, travayè yo desinen oswa kreye modèl ekipman oswa pwodwi (tankou machin pou faktori, avyon). Nan lòt travay, travayè yo kreye plan pou sistèm oswa pwosesis pou rezoud pwoblèm (rezo enfòmatik, pa egzanp)."
                },
             "occ_ques6":   {
                        "quest": "Konbyen tan ou vle pase a prepare (lekòl, fòmasyon nan travay la) pou yon metye?",
                        "opt": ["5 ane oswa plis", "4 ane", "2 a 3 ane ", "4 mwa a 1 ane", "Detwa èdtan a 3 mwa"],
                        "occ_factor_id": 6,
                        "occ_factor": "Edikasyon ak fòmasyon",
                        "helptext": "Kèk travay mande kat (4) oswa plis mwa lekòl oswa fòmasyon. Gen lòt travay ki mande detwa èdtan fòmasyon nan travay la. Epi gen lòt ki mande plizyè èdtan eksperyans, oswa eksperyans ak fòmasyon mete ansanm."
                },
               "occ_ques7": {
                        "quest": "Konbyen ou vle pran inisyativ kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 7,
                        "occ_factor": "Pran Inisyativ",
                        "helptext": "Kèk travay bay travayè yo chans pou demare ak ekzekite nouvo pwojè, aktivite, oswa ide."
                },
              "occ_ques8":  {
                        "quest": "Konbyen ou vle yon orè varye kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 8,
                        "occ_factor": "Orè varye",
                        "helptext": "Kèk travay mande pou vin travay 9è dimaten jiska 5è nan laprèmidi, lendi pou vandredi. Gen travay orè yo pa fiks epi orè travay la kapab varye."
                },
             "occ_ques9":   {
                        "quest": "Konbyen ou vle endepandans kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 9,
                        "occ_factor": "Endepandans",
                        "helptext": "Kèk travay kite travayè yo fè travay yo fason pa yo ak yon ti direksyon. Gen lòt travay, sipèvizè yo di travayè yo sa pou yo fè."
                },
              "occ_ques10":  {
                        "quest": "Èske ou vle travay anndan oswa deyò?",
                        "opt": ["Toujou deyò", "Pifò tan deyò", "Anndan ak deyò", "Pifò tan anndan", "Tout tan anndan"],
                        "occ_factor_id": 10,
                        "occ_factor": "Anndan oswa deyò",
                        "helptext": "Nan kèk travay, travayè yo pase pifò tan yo deyò.  Nan lòt travay, travayè yo pase pifò tan yo anndan.  Kèk moun travay anndan ak deyò."
                },
               "occ_ques11": {
                        "quest": "Konbyen ou vle enfliyanse lòt moun kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 11,
                        "occ_factor": "Enfliyanse lòt moun",
                        "helptext": "Nan kèk travay, travayè yo eseye konvenk moun pou chanje lide oswa konpòtman yo. Sa kapab gen ladan konvenk moun ou yo achte yon bagay oswa chanje konpòtman yo ak lòt moun."
                },
             "occ_ques12":   {
                        "quest": "Ki nivo chans pou jwenn travay la w ap dakò pou konsidere?",
                        "opt": ["Ekselan", "Bon anpil", "Bon", "Pa tèlman bon", "Pa bon"],
                        "occ_factor_id": 12,
                        "occ_factor": "Chans pou jwenn travay la",
                        "helptext": "Gen metye ki bezwen nouvo travayè chak ane pou ranpli nouvo pòs oswa ranplase travayè ki chanje travay. Kèk metye bezwen anpil nouvo travayè; epi gen lòt ki pa bezwen anpil ditou. Kantite òf travay ki genyen kapab afekte kijan li fasil pou ou jwenn yon travay. Avèk tan, chans pou jwenn yon travay pou yon metye kapab chanje. Kèk okipasyon ka gen plis chans pou jwenn travay nan dizan epi kèk kapab vin pi mal."
                },
              "occ_ques13":  {
                        "quest": "Matematik oswa lasyans",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 13,
                        "occ_factor": "Matematik oswa lasyans",
                        "helptext": "Kèk travay mande pou travayè yo chwazi bon fòmil oswa metòd matematik pou rezoud pwoblèm. Lòt travay mande pou travayè yo itilize règ ak metòd syantifik pou rezoud pwoblèm ak kreye nouvo konesans. Souvan yon metye itilize menm kantite matematik ak lasyans. Sa vle di si li gen anpil nan youn, l ap gen anpil nan lòt la. Sepandan, gen detwa metye ki gen anpil matematik oswa lasyans, men li pa gen anpil nan lòt la."
                },
             "occ_ques14":   {
                        "quest": "Konbyen ou vle òganize bagay kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 14,
                        "occ_factor": "Òganize",
                        "helptext": "Nan kèk travay, travayè yo pwograme evènman, pwogram, ak aktivite pou gwoup moun. Nan lòt travay, travayè yo òganize done oswa lòt kalite enfòmasyon."
                },
              "occ_ques15":  {
                        "quest": "Konbyen aktivite fizik ou vle nan yon travay?",
                        "opt": ["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Chita, kote li ra pou ou ap monte desann"],
                        "occ_factor_id": 15,
                        "occ_factor": "Aktivite fizik",
                        "helptext": "Kèk travay mande aktivite fizik, tankou mache, grenpe, oswa leve. Lòt travay mande pou w chita oswa kanpe yon sèl kote pifò tan w ap travay la."
                },
              "occ_ques16":  {
                        "quest": "Konbyen ou vle travay ak plant oswa bèt kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 16,
                        "occ_factor": "Plant oswa bèt",
                        "helptext": "Nan kèk travay, travayè yo pran swen oswa travay ak plant oswa bèt."
                },
             "occ_ques17":   {
                        "quest": "Konbyen ou vle rezoud pwoblèm kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 17,
                        "occ_factor": "Rezoud pwoblèm",
                        "helptext": "Nan kèk travay, travayè yo idantifye pwoblèm epi yo gade enfòmasyon ki asosye ak yo. Yo devlope solisyon epi mete yo an aplikasyon tou."
                },
            "occ_ques18":   {
                        "quest": "Konbyen ou vle responsab pou lòt moun kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 18,
                        "occ_factor": "Responsablite pou lòt moun",
                        "helptext": "Nan kèk travay, travayè yo responsab pou pwodwi oswa sèvis lòt travayè te kreye. Nan lòt travay, travay yo pran swen moun ki blese, an danje, oswa bezwen lòt kalite pwoteksyon."
                },
            "occ_ques19":    {
                        "quest": "Konbyen ou vle travay diferan peryòd kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 19,
                        "occ_factor": "Diferan peryòd travay",
                        "helptext": "Kèk travay mande pou w travay pandan lanwit. Sa kapab sèlman yon fwa konsa oswa li kapab orè nòmal ou. Travay sa yo kapab mande pou ou travay jou ferye tou."
                },
            "occ_ques20":    {
                        "quest": "Konbyen ou vle sipèvize lòt moun kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 20,
                        "occ_factor": "Sipèvize",
                        "helptext": "Nan kèk travay, travayè yo sipèvize lòt moun. Sa gen ladan gide, dirije, ankouraje, ak evalye travay lòt moun. Sa kapab gen anplwaye ak revoke moun ladan tou."
                },
          "occ_ques21":      {
                        "quest": "Konbyen ou vle anseye lòt moun kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 21,
                        "occ_factor": "Anseye",
                        "helptext": "Nan kèk travay, travayè yo anseye lòt moun nouvo sijè oswa jan pou fè yon seri bagay. Yo gendwa anseye nan yon klas oswa nan travay la."
                },
           "occ_ques22":     {
                        "quest": "Konbyen ou vle vwayaje kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 22,
                        "occ_factor": "Vwayaje",
                        "helptext": "Kèk travay mande pou ou vwayaje pou pase yon nwit oswa plis pa semèn deyò lakay ou. Epi gen lòt travay kote se raman ou bezwen vwayaje oswa travayè yo vwayaje pandan lajounen epi yo retounen lakay yo pandan lanwit."
                },
           "occ_ques23":     {
                        "quest": "Ki gwosè kominote ou vle travay la?",
                        "opt": ["Sèlman nan yon ti vilaj andeyò", "Nan yon ti vil oswa ti vilaj andeyò, men pa nan yon gran vil", "Nan yon gran vil oswa ti vil, men pa nan yon ti vilaj andeyò", "Sèlman nan yon ti vil", "Sèlman nan yon gran vil"],
                        "occ_factor_id": 23,
                        "occ_factor": "Lavil oswa andeyò",
                        "helptext": "Gen kèk travay ou kapab jwenn sèlman andeyò, epi gen lòt ou kapab jwenn sèlman nan gran vil. Gen anpil travay ou ka jwenn tout kote."
                },
          "occ_ques24":      {
                        "quest": "Konbyen ou vle varyete nan travay kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 24,
                        "occ_factor": "Varyete",
                        "helptext": "Nan kèk travay, travayè yo fè diferan kalite travay prèske chak jou oswa fè plizyè diferan kalite travay pandan jounen an."
                },
          "occ_ques25":      {
                        "quest": "Konbyen yon metye dwe peye?",
                        "opt": ["Omwen $5.000 pa mwa ($28.85 pa èdtan)", "Omwen $4.000 pa mwa ($23.08 pa èdtan)", "Omwen $3.000 pa mwa ($17.31 pa èdtan)", "Omwen $2.000 pa mwa ($11.54 pa èdtan)", "Omwen salè minimòm nan"],
                        "occ_factor_id": 25,
                        "occ_factor": "Salè",
                        "helptext": "Kèk travay peye travayè yo anpil lajan. Gen lòt travay ki peye yon bon ti kantite, epi gen lòt ki peye yon ti kras. Konbyen yon metye sipoze peye (pou travay regilye, a plen tan) avan ou t ap konsidere li? Menm si travayè ki pa gen eksperyans yo ka touche mwens pou kòmanse, reponn kòmsi ou se yon moun ki gen eksperyans nan metye a. Sa yo se salè mwayèn avan dediksyon."
                },
         "occ_ques26":       {
                        "quest": "Konbyen ou vle travay ak men ou kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 26,
                        "occ_factor": "Travay ak men",
                        "helptext": "Kèk travay mande pou travayè yo itilize men yo pou manipile objè fizik. Sa kapab genyen itilize men ou pou ranmase, deplase, oswa monte objè; itilize zouti; oswa opere machin."
                },
        "occ_ques27":        {
                        "quest": "Konbyen ou vle travay ak piblik la kòm yon pati nan yon travay?",
                        "opt":["Yon pakèt", "Anpil", "Mwayèn", "Yon ti kras", "Prèske jamè"],
                        "occ_factor_id": 27,
                        "occ_factor": "Travay ak piblik la",
                        "helptext": "Nan kèk travay, travayè yo pran kontak dirèkteman ak piblik la, tankou pou akeyi ak sèvi kliyan yo. Nan lòt travay, travay ak piblik la gen pèfòmans devan yon odyans ladan."
                },

        "start": "Kòmanse",
        "instructions": "Enstriksyon",
        "explain": "Eksplike",
        "myresults": "Rezilta Mwen yo",
        "restore_ans_set": "Restore Gwoup Repons la",
        "delete": "Efase",
        "delete_ans_set": "Efase Gwoup Repons la",
        "delete_sure": "Èske ou sèten ou vle efase?",
        "action_undone": "Ou pa ka defè aksyon sa a.",
        "cancel": "Anile",
        "savemythoughts": "Anrejistre Panse Mwen yo",
        "enter_thougts": "Anrejistre nenpòt panse ou vle anrejistre konsènan sa.",
        "occ_mobile_intro": "Nou te kreye Klasifikasyon Metye yon fason pou li kapab di ou ki moun ou ye, sa ou renmen ak pa renmen, epi kreye yon lis metye ki koresponn ak faktè ou konsidere enpòtan yo.",
        "occ_28fact": "Klasifikasyon Metye itilize 28 faktè nou konsidere souvan lè n ap chwazi yon metye. Nou te kreye li yon fason pou li kapab di ou ki moun ou ye, sa ou renmen ak pa renmen, epi kreye yon lis metye ki koresponn ak preferans ou yo. Li pa di ou kisa ou sipoze ye. Men, Klasifikasyon  Metye chèche metye ki koresponn ak faktè ou konsidere enpòtan yo.",
        "occ_5to10": "Chwazi 5 a 10 faktè",
        "occ_select_factors": "Chwazi lòd faktè yo",
        "occ_each_factor": "Endike nivo chak faktè ou vle nan yon metye",
        "result_choice": "Gade rezilta chwa ou yo",
        "options": "Opsyon",
        "select_range": "Pou chwazi yon limit w ap dakò pou konsidere, itilize souri ou pou deplase kèsè a.",

        "occ_your_search": "Nan etap sa a, w ap chwazi faktè metye ou vle itilize nan rechèch ou a. Pandan w ap gade lis la, reflechi sou travay oswa eksperyans ou te gen avan ansanm ak nenpòt travay ou ta renmen genyen pi devan. Panse sa yo kapab ede ou deside ki faktè ou ta renmen itilize lè w ap   chèche yon metye.",
        "occ_selected_factor": "Apre ou fin klase faktè ou yo an òd selon priyorite ou bay yo, w ap resevwa rezilta ki pi enpòtan yo. Pa egzanp, si ou vle metye ki mande anpil kapasite atistik chwazi faktè sa a kòm priyorite nimewo 1. Menm jan an, si evite aktivite fizik ki mande gwo efò se premye priyorite ou, chwazi faktè sa a kòm nimewo 1.",

    
        "rank_prior_factor": "Ran ak priyorite Faktè",
        "select_prior_factor": "Faktè Pou Chwazi ak Bay Priyorite",
        
        "all_28_factor": "W ap jwenn tout 28 faktè yo nan lis anba a. Klike sou ? an pou yon deskripsyon faktè yo. Chwazi 5 a 10 ou vle itilize nan rechèch ou a.",
        "occ_select_factor": " Chak fwa ou chwazi yon faktè enpòtan, n ap deplase li nan lis Faktè Enpòtan ou a. Apresa, ou pral klase faktè yo an òd selon enpòtans ou bay yo epi senk premye faktè yo ap parèt.",
        "select_factors": "Chwazi Faktè yo",
        "impt_factor": "Faktè Enpòtan ou yo",
        "next": "Pwochen",
        "rank_impt_factor": "Klase Faktè Enpòtan ou yo",
        "most_impt_first": "Pi Enpòtan yo Avan",
        "five_factor": "Premye Senk Faktè ou yo",
        "select_five_ten": "Chwazi 5 a 10",
        "rank_factor_in_order": "Klase faktè yo an òd selon enpòtans ou bay yo epi senk premye faktè yo ap parèt.",

     
        "occ_list": "Lis Metye",
        "why_occ_list": "Careers On My List",
        "whynot_occ_list": "Careers Not On My List",
        "occ_match_list": "W ap wè metye ki koresponn ak preferans ou yo nan lis anba a.",
        "none": "Okenn",


        "erase_all_response": "Opsyon sa a ap mennen ou nan kòmansman an epi efase tout repons ou yo.",
        "eq_title": "Fòm Evalyasyon Karyè Nan Entreprenarya",
        "ip_title": "Pwofil Enterè",
        "os_title": "Klasifikasyon Metye",
        "footer_ip": "© 1971-2016 University of Oregon. Tout dwa rezève. Se intoCareers, yon inite nan University of Oregon.Dwadotè",
        "footer_common": "© 1971-2016 University of Oregon. Tout dwa rezève. Se intoCareers, yon inite nan University of Oregon.",
        "footer_eq": "© 1971-2016 University of Oregon. Tout dwa rezève. Se intoCareers, yon inite nan University of Oregon, ki te kreye evalyason sa a. Fòm Evalyasyon Karyè Nan Entreprenarya a (« Entrepreneurial Career Assessment Form ») soti nan yon liv ki rele « Mind Your Own Business », LaVerne Ludden, Ed.D. Ak Bonnie Maitlen, Ed.D. te ekri. Otè yo te bay nou pèmisyon pou re-enprime li. Dwadotè 1994 nan JIST, Indianapolis, Indiana.",
        "footer_mobile": "© 1971-2016 University of Oregon. Tout dwa rezève.",
        "err_occ": "Eskize nou te gen yon erè",
        "unsaved_change": "W ap pèdi tout chanjman ou pa te anrejistre. Èske ou vle kontinye?",
        "quit_assmt": "Èske ou vle kite evalyasyon an?",
        "cannot_fact_10": "Ou pa ka chwazi plis pase 10 faktè",
        "select_five5": "Tanpri chwazi sèlman 5 faktè",
        "emp_training_footer": " © 2000 U.S. Department of Labor, Employment and Training Administration. Tout dwa rezève.",
        "cannot_fact_5": "Ou pa ka chwazi plis pase 5 faktè",
        "info_hd": "enfòmasyon",
        "logout": "Dekonekte",
        "read_more": "Li piplis",
        "help_txt": "Plis",
        "question_txt": "K",
        "translate_toaste": "Siksè!",
        "trans_alert": "Alèt!",
        "trans_error": "erè",
        "session_exp": "Sesyon ekspire",
        "yes": "Wi",
        "no": "Pa gen",
        "session_exp_txt": "Sesyon ou a ap ekspire nan 2 minit. Ou ta vle kontinye?",
        "select_only_five_fac": "Tanpri chwazi omwen 5 faktè",
        "click_below_fac": "Klike sou faktè sa yo anba a yo ajoute isit la",
        "selected_btn": "Chwazi",
        "print_page": "Enprime paj",
        "done": "Fini",
        "print_preview": "Enprime preview",
        "close": "Close"

       }    
 }
