{
  "LANG_EN_TRANS" :{
        "btn_cont": "Continue",
        "btn_rst": "Restore",
        "btn_save": "Save",
        "btn_score": "Score",
        "btn_startover": "Start Over",
        "lang": "English",

        "rst_rstd_anss": "Your answers have been restored.",
        "rst_quess_cmtd": "You completed all the questions.",
        "rst_quess_cmt": "You need to complete some questions.",
        "rst_anss_not_saved": "You have not saved any answers yet.",
        "rst_anss_not_rstd": "Your answers could not be restored.",
        "rstd_anss": "Restored Answers",

        "entrp_save_no_anss": "There are no answers to save.",
        "entrp_save_anss_save": "Save Answers",


        "entrp_intro_entrps_chrts": "Entrepreneurs apply their talents in a wide variety of ways, but many seem to have some characteristics in common.",
        "entrp_intro_entrpial_career_Asmts": "The Entrepreneurial Career Assessment can help you learn more about entrepreneurs and more about yourself.",
        "entrp_intro_entrpial_career_Asmts_desktop": " When you rate your response to each statement, you may understand why self-employment appeals to you. You may also learn about areas where you need to improve.",
        "entrp_intro_entrpial_asmt": "The assessment is not a test and does not predict business success. There is no single set of characteristics that accurately describes all entrepreneurs. You may score low on the assessment and still succeed as an entrepreneur.",
        "entrp_intro_entrpl_asmt_stmt": "There are 20 statements in the assessment. Choose the extent to which you agree with the statement from Strongly Agree to Strongly Disagree. After you complete all 20 items, you will receive a score indicating your suitability for self-employment.You can also review an analysis of all of the statements in the assessment.",
        "entrp_intro_rate_stmt": "Rate the statements",

        "entrp_ques_q": [
                "I am willing to work 50 hours or more per week regularly.",
                "My family will support my going into business.",
                "I am willing to accept both financial and career risks when necessary.",
                "I don't need all the fringe benefits provided by conventional employment.",
                "I would like to take full responsibility for the successes and failures of my business.",
                "I would experience more financial success by operating my own business.",
                "I feel a great deal of pride when I complete a project successfully.",
                "I have a high energy level that can be maintained over a long time.",
                "I enjoy controlling my own work assignments and making all decisions that affect my work.",
                "I believe that I am primarily responsible for my own successes and failures.",
                "I have a strong desire to achieve positive results even when it requires a great deal of additional effort.",
                "I have a good understanding of how to manage a business.",
                "I can function in ambiguous situations.",
                "One or both of my parents were entrepreneurs.",
                "I believe that my abilities and skills are greater than those of most of my coworkers.",
                "People trust me and consider me honest and reliable.",
                "I always try to complete every project I start, regardless of obstacles and difficulties.",
                "I am willing to do something even when other people laugh or belittle me for doing it.",
                "I can make decisions quickly.",
                "I have a good network of friends, professionals, and business acquaintances."],


        "entrp_ques_opt1": "Strongly Agree",
        "entrp_ques_opt2": "Between Strongly Agree and Somewhat Agree",
        "entrp_ques_opt3": "Somewhat Agree",
        "entrp_ques_opt4": "Between Somewhat Agree and Strongly Disagree",
        "entrp_ques_opt5": "Strongly Disagree",
        "entrp_ques_opt6": "Remaining",


        "entrp_score_name": "Score",
        "entrp_your_score": "Your score was",
        "entrp_score_80to100": "You have an outstanding ability to be an entrepreneur.",
        "entrp_score_60to79": "You have satisfactory ability to be an entrepreneur.",
        "entrp_score_40to59": "Self-employment may not be an appropriate career for you.",
        "entrp_score_0to39": "Probably you should avoid an entrepreneur career.",
        "entrp_score_anlys_asmt": "Analysis for Entrepreneurial Career Assessment",


        "entrp_anlys": "Analysis",
        "entrp_oview": "Overview",
        "entrp_cpyrt": "The 'Entrepreneurial Career Assessment' is reprinted from 'Mind Your Own Business,' by LaVerne Ludden, Ed.D. and Bonnie Maitlen, Ed.D., with permission of the authors. Copyright 1994 by JIST, Indianapolis, Indiana.",
        "entrp_chrts": "Characteristics of an Entrepreneur",
        "entrp_list_chrts": "The list on the left describes some common characteristics of an entrepreneur. This list interprets the assessment qualitatively. Note that arriving at a conclusive portrait of a typical entrepreneur is very difficult. Therefore, you may score low on the assessment and still succeed as an entrepreneur.",
        "entrp_workhard": "Works Hard",
        "entrp_time_efft": "Self-employment requires a great deal of time and effort. The entrepreneur must perform a wide variety of time-consuming tasks. 77 percent of all entrepreneurs report working 50 or more hours per week, and 54 percent say that they work more than 60 hours per week. Such a  time commitment requires that you have a high energy level.",
        "entrp_chrt_1and8.": "This characteristic applies to statements 1 and 8",
        "entrp_fmly_sprt": "Has Family Support",
        "entrp_fmly_sprt_sucs": "A successful entrepreneur needs family support. If you are married, your spouse must believe in your business because it will require that both of you sacrifice time and money. The stress may create disruptions in family relationships. If you have children, they will need encouragement in understanding your need to spend so much time away from the family. The more positive support you receive from your family, the more you can concentrate on making the business a success.",
        "entrp_chrt_stmt2": "This characteristic applies to statement 2.",
        "entrp_takes_risks": "Takes Risks",
        "entrp_risks_takers": "Entrepreneurs are risk takers. They risk their careers, time, and money in order to make a success of their businesses. A review of the research on this subject finds that most entrepreneurs perceive risks differently than other people. What others see as a risk, the entrepreneur sees as a controllable situation. Entrepreneurs will try to organize a risky situation by identifying resources, ordering them for a purpose, and scheduling their use appropriately. To be successful in self-employment, you should feel comfortable taking reasonable risks.", "entrp_chrt_stmt3": "This characteristic applies to statement 3.",
        "entrp_scfs_empt_benf": "Sacrifices Employment Benefits",
        "entrp_major_self_empt": "One of the major realities of self-employment is that you won't receive a regular paycheck. You pay for your own fringe benefits. A nice office, secretarial assistance, equipment, and other features of employment you have grown to expect are no longer available unless you provide these for yourself.",
        "entrp_chrt_stmt4": "This characteristic applies to statement 4.",
        "entrp_is_indepnt": "Is Independent",
        "entrp_indepnt_ctrl": "Entrepreneurs like being independent and in control of situations. Many people who become self-employed consider the opportunity to be their own boss as one of the major benefits of self-employment. Although being independent may not be a major concern for you, it is certainly an aspect of self-employment that you need to feel comfortable with. If you cannot afford to hire other employees when you begin your business, you may at first be lonely as a self-employed person.",
        "entrp_chrt_5and9": "This characteristic applies to statements 5 and 9.",
        "entrp_fncl-sucs": "Wants Financial Success",
        "entrp_primary_reason": "A primary reason that most entrepreneurs have for going into business is to achieve financial success. The desire for financial success provides motivational drive for the self-employed person. If you want to be an entrepreneur, you need to establish a reasonable financial goal that you want to achieve through self-employment. This goal will help you measure how well you are doing in fulfilling your personal needs through an entrepreneurial career.",
        "entrp_chrt_stmt6": "This characteristic applies to statement 6.",
        "entrp_is_energetic": "Is Energetic",
        "entrp_self_empt_long_hrs": "Self-employment requires long work hours. You will frequently be unable to control the number of hours required to fulfill all the necessary tasks. The entrepreneur must have a high energy level to respond to the job's demands. In fact, an entrepreneur will often be energized by the work that is demanded and find an energy loss when 'relaxing.' You will need stamina that allows you to work 12- to 16-hour days, 6- to 7-day weeks, and 52-week years.",
        "entrp_locus_ctrl": "Has an Internal 'Locus of Control",
        "entrp_internal_locus_ctrl": "Successful entrepreneurs have an internal locus of control, or inner sense of responsibility for the outcome of a venture. Research evidence shows that an internal locus of control increases creativity and activity. To be an entrepreneur, you should have a strong sense of being a 'victor' who is responsible for your actions. If, however, you frequently consider yourself a 'victim' and blame other people, bad luck, or difficult circumstances for your failures, entrepreneurship might not be the right career move for you.",
        "entrp_chrt_stmt10": "This characteristic applies to statement 10.",
        "entrp_need_achiv": "Has a Need to Achieve",
        "entrp_strong_need_achivmt": "Entrepreneurs have a strong need for achievement. They strive to excel and accomplish objectives that are quite high. If you want to become an entrepreneur, you should be willing to set high goals for yourself and enjoy striving to achieve these goals.",
        "entrp_chrt_7and11": "This characteristic applies to statements 7 and 11.",
        "entrp_business_expr": "Has Business Experience",
        "entrp_extensive_business_expr": "An entrepreneur should have extensive business experience to be successful. General management experience is beneficial because an entrepreneur should know something about all types of management. Formal training and education in management also are helpful.",
        "entrp_chrt_stmt12": "This characteristic applies to statement 12.",
        "entrp_role_model": "Has a Self-Employed Parent as a Role Model",
        "entrp_research": "Research has shown that entrepreneurs are more likely to have a parent--especially a father--who is self-employed. A parent's inspiration and knowledge about operating a business can contribute to an entrepreneur's success. If you have a parent who is self-employed,consider this a plus for your own success as an entrepreneur.",
        "entrp_chrt_stmt14": "This characteristic applies to statement 14.",
        "entrp_self_confd": "Has Self-Confidence",
        "entrp_impt_chrt": "An important characteristic of entrepreneurs is self-confidence. This factor is particularly important when you face major challenges and difficulties with your business. You need to believe in yourself. Your belief will help you overcome the problems that inevitably affect all self-employed persons at some point in their careers.",
        "entrp_chrt_10and15and18": "This characteristic applies to statements 10, 15, and 18.",
        "entrp_integrity": "Has Integrity",
        "entrp_honesty_integrity": "People often cite honesty and integrity as characteristics of entrepreneurs. Customers do not want to deal with business owners who are dishonest and unethical. You should feel positive about your ethical treatment of people and be committed to conducting your business with the utmost integrity.",
        "entrp_chrt_stmt16": "This characteristic applies to statement 16.",
        "entrp_determn": "Has Determination",
        "entrp_impt_chrt_determn": "One of the most important characteristics of entrepreneurs is determination. This trait is closely related to self-confidence. The more you believe in yourself, the more likely you are to continue to struggle for success when faced with tremendous obstacles. You need determination in order to overcome the problems that beset every new venture.",
        "entrp_chrt_stmt17": "This characteristic applies to statement 17.",
        "entrp_adapts_change": "Adapts to Change",
        "entrp_two_primary_skills": "A new business changes rapidly, so an entrepreneur must be able to adapt to change. Two primary skills are required for adaptation to change: the capacity to solve problems, and the ability to make quick decisions. Another skill is the ability to learn from your experiences and to seek formal learning that will help solve your problems. To be a successful entrepreneur, you will need all of these capabilities.",
        "entrp_chrt_13and19": "This characteristic applies to statements 13 and 19.",
        "entrp_ntwk_prof": "Has a Good Network of Professionals",
        "entrp_ntwk_prof_assistance": "An entrepreneur has a good network of professionals. This network provides access to those who can be consulted for advice, information, and referrals. You should have an extensive network of professionals to whom you can turn for assistance.",
        "entrp_chrt_stmt20": "This characteristic applies to statement 20.",




        "entrp_intro_response_choice": "The response choices are :",
        "common_chrt": "Common characteristics of an entrepreneur",
        "result": "Results",



        "btn_myscore": "My Scores",
        "print": "Print",


        "shortip_rst_rstd_anss": "Your answers have been restored.",
        "shortip_rst_quess_cmtd": "You completed all the questions.",
        "shortip_rst_quess_cmt": "You need to complete some questions.",
        "shortip_rst_anss_not_saved": "You have not saved any answers yet.",
        "shortip_rst_anss_not_rstd": "Your answers could not be restored.",
        "shortip_rstd_anss": "Restored Answers",


        "shortip_save_no_anss": "There are no answers to save.",
        "shortip_save_anss_save": "Save Answers",


        "shortip_intro_get_started": "Getting Started",
        "shortip_intro_Interest_Profiler": "The Interest Profiler can help you identify your interests and match them with a wide variety of careers.",
        "shortip_intro_Interest_Profiler_desktop": "It doesn't tell you what you should be but organizes your interests in six broad categories of work.",
        "shortip_intro_various_careers": "The following pages contain activities related to various careers. For each activity, choose the response that indicates if you would like or dislike the activity. Don't worry if some of the activities are unfamiliar or require training that you do not have. Don't worry about salary, status, or training. Keep in mind that all occupations and careers are open to everyone.",
        "shortip_intro_60_activities": "There are 60 activities. Do not spend too much time on any one item or talk with your friends to see how they are doing. There is no time limit, but try to work at a steady pace.",
        "shortip_intro_response_choice": "The response choices are:",
        "shortip_intro_note": "NOTE: Your results will be saved automatically when you reach the results page. To add personal comments, click the Save option. If you need to log off before rating all the activities, be sure and Save what you have completed.",
        "shortip_intro_rate_activities": "Rate the activities",


        "shortip_strong_like": "Strongly Like",
        "shortip_like": "Like",
        "shortip_unsure": "Unsure",
        "shortip_dislike": "Dislike",
        "shortip_strong_dislike": "Strongly Dislike",


        "shortip_ques_q": ["Build kitchen cabinets",
                "Lay brick or tile",
                "Develop a new medicine",
                "Study ways to reduce water pollution",
                "Write books or plays",
                "Play a musical instrument",
                "Teach an individual an exercise routine",
                "Help people with personal or emotional problems",
                "Buy and sell stocks and bonds",
                "Manage a retail store",
                "Develop a spreadsheet using computer software",
                "Proofread records or forms",
                "Repair household appliances",
                "Raise fish in a fish hatchery",
                "Conduct chemical experiments",
                "Study the movement of planets",
                "Compose or arrange music",
                "Draw pictures",
                "Give career guidance to people",
                "Perform rehabilitation therapy",
                "Operate a beauty salon or barber shop",
                "Manage a department within a large company",
                "Load computer software into a large computer network",
                "Operate a calculator",
                "Assemble electronic parts",
                "Drive a truck to deliver packages to offices and homes",
                "Examine blood samples using a microscope",
                "Investigate the cause of a fire",
                "Create special effects for movies",
                "Paint sets for plays",
                "Do volunteer work at a non-profit organization",
                "Teach children how to play sports",
                "Start your own business",
                "Negotiate business contracts",
                "Keep shipping and receiving records",
                "Calculate the wages of employees",
                "Test the quality of parts before shipment",
                "Repair and install locks",
                "Develop a way to better predict the weather",
                "Work in a biology lab",
                "Write scripts for movies or television shows",
                "Perform jazz or tap dance",
                "Teach sign language to people with hearing disabilities",
                "Help conduct a group therapy session",
                "Represent a client in a lawsuit",
                "Market a new line of clothing",
                "Inventory supplies using a hand-held computer",
                "Record rent payments",
                "Set up and operate machines to make products",
                "Put out forest fires",
                "Invent a replacement for sugar",
                "Do laboratory tests to identify diseases",
                "Sing in a band",
                "Edit movies",
                "Take care of children at a day-care center",
                "Teach a high-school class",
                "Sell merchandise at a department store",
                "Manage a clothing store",
                "Keep inventory records",
                "Stamp, sort, and distribute mail for an organization"],


        "shortip_ques_opt": "Remaining",


        "shortip_score_explore_occ": "Using Your Interests to Explore Occupations",
        "shortip_score_explore_careers": "You can use your interests to explore careers. Interests are good to use because you probably will find that occupations that meet your interests will be more satisfying and rewarding for you than occupations that don't meet your interests.",
        "shortip_score_info_explore_careers": "Remember, though, that interests are just some of the information that you can use to explore careers. Other useful information about yourself: your abilities, work values, experience, education, and motivation are also important in exploring careers. The more aspects of yourself that you use to explore careers, the better chance you have of finding satisfying work.",
        "shortip_score_six_interest_areas": "You can think of the occupational interests as your liking or preference for certain work activities. The Interest Profiler measures interests in each of six Interest Areas described below. Read over the definitions to get a better understanding of your occupational interests.",
        "shortip_score_list_occ": "The links for each Interest Area will display a list of occupations that match that interest.",
        "shortip_score_ur_score": "Your Score",
        "Conventional": "Conventional",
        "Realistic": "Realistic",
        "Investigative": "Investigative",
        "Enterprising": "Enterprising",
        "Artistic": "Artistic",
        "Social": "Social",
        "shortip_score_opt":
        {
                "Conventional": "People with conventional interests like work activities that follow set procedures and routines. They prefer working with data and detail more than with ideas. They prefer work in which there are precise standards rather than work in which you have to judge things by yourself. These people like working where the lines of authority are clear.",
                "Realistic": "People with realistic interests like work activities that include practical, hands-on problems and solutions. They enjoy dealing with plants, animals, and real-world materials, like wood, tools, and machinery. They enjoy outside work. Often people with realistic interests do not like occupations that mainly involve doing paperwork or working closely with others.",
                "Investigative": "People with investigative interests like work activities that have to do with ideas and thinking more than with physical activity. They like to search for facts and figure out problems mentally rather than to persuade or lead people.",
                "Enterprising": "People with enterprising interests like work activities that have to do with starting up and carrying out projects, especially business ventures. They like persuading and leading people and making decisions. They like taking risks for profit. These people prefer action rather than thought.",
                "Artistic": "People with artistic interests like work activities that deal with the artistic side of things, such as forms, designs, and patterns. They like self-expression in their work. They prefer settings where work can be done without following a clear set of rules.",
                "Social": "People with social interests like work activities that assist others and promote learning and personal development. They prefer to communicate more than to work with objects, machines, or data. They like to teach, to give advice, to help, or otherwise be of service to people."
        },

        "shortip_score_occ": "Occupations",
        "saveText": "Enter any thoughts you want to save about this.",



        "occ_ques": [
                {
                        "quest": "How much do you want to advise others as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 0,
                        "occ_factor": "Advise",
                        "helptext": "In some jobs, workers discuss topics with individuals or groups. Then they guide, suggest, or recommend options or solutions."
                },
                {
                        "quest": "How much do you want to express yourself artistically as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 1,
                        "occ_factor": "Artistic",
                        "helptext": "In some jobs, workers express themselves through music, dance, words, or visual arts.  In other jobs, workers design or create visually interesting, yet functional objects."
                },
                {
                        "quest": "How much do you want to assist and care for others as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 2,
                        "occ_factor": "Assist and care for others",
                        "helptext": "In some jobs, workers provide personal assistance, medical attention, emotional support, or other personal care to others.  They work with patients, customers, or coworkers."
                },
                {
                        "quest": "How much do you want to pay attention to detail as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 3,
                        "occ_factor": "Attention to detail",
                        "helptext": "Some jobs require workers to pay close attention to details and make sure they complete all tasks."
                },
                {
                        "quest": "How much do you want to speak or write as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 4,
                        "occ_factor": "Communicate",
                        "helptext": "Some jobs require workers to speak or write clearly to communicate with others."
                },
                {
                        "quest": "How much do you want to design equipment or systems as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 5,
                        "occ_factor": "Design equipment or systems",
                        "helptext": "In some jobs, workers design equipment or products (e.g., factory machines, airplanes). In other jobs, workers design systems or processes to solve problems (e.g., computer networks)."
                },
                {
                        "quest": "How much time do you want to spend preparing (school, on-the-job training) for an occupation?",
                        "opt": ["5 or more years", "4 years", "2 to 3 years", "4 months to 1 year", "A few hours to 3 months"],
                        "occ_factor_id": 6,
                        "occ_factor": "Education and training",
                        "helptext": "Some jobs require four or more years of school or training. Other jobs require a few hours of on-the-job training. Yet others require several years of experience or a combination of experience and training."
                },
                {
                        "quest": "How much do you want to be enterprising as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 7,
                        "occ_factor": "Enterprising",
                        "helptext": "Some jobs give workers chances to start up and carry out new projects, activities, or ideas."
                },
                {
                        "quest": "How much do you want flexible hours to be part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 8,
                        "occ_factor": "Flexible hours",
                        "helptext": "Some jobs require working 9 a.m. - 5 p.m., Monday through Friday. Others do not have rigid schedules and work time may be flexible."
                },
                {
                        "quest": "How much do you want independence to be part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 9,
                        "occ_factor": "Independence",
                        "helptext": "Some jobs allow workers to do their tasks in their own way with little direction. In other jobs, supervisors tell workers what to do."
                },
                {
                        "quest": "Do you want to work indoors or outdoors?",
                        "opt": ["Always outdoors", "Mostly outdoors", "Both indoors and outdoors", "Mostly indoors", "Always indoors"],
                        "occ_factor_id": 10,
                        "occ_factor": "Indoors or outdoors",
                        "helptext": "In some jobs, workers spend most of the day outside.  In other jobs, workers spend most of the day indoors.  Some people work both indoors and outdoors."
                },
                {
                        "quest": "How much do you want to influence others as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 11,
                        "occ_factor": "Influence others",
                        "helptext": "In some jobs, workers try to convince people to change their minds or their behavior. This may include getting people to buy something or interact differently with others."
                },
                {
                        "quest": "What level of job prospects are you willing to consider?",
                        "opt": ["Excellent", "Very good", "Good", "Not so good", "Poor"],
                        "occ_factor_id": 12,
                        "occ_factor": "Job prospects",
                        "helptext": "Occupations need new workers every year to fill new jobs or replace workers who move to other jobs. Some occupations need a lot of new workers; others don't need many at all. The number of job openings may effect how easy it is for you to find a job. Over time the job prospects for an occupation may change. Some occupations may have better prospects ten years from now and some may have worse."
                },
                {
                        "quest": "How much do you want to use math or science as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 13,
                        "occ_factor": "Math or science",
                        "helptext": "Some jobs require workers to select the correct math formulas or methods to solve problems. Other jobs require workers to use scientific rules and methods to solve problems or create new knowledge. Often an occupation uses similar amounts of math and science. Thus if it is high on one, it will be high on the other. However, a few occupations are high on math or science but not the other."
                },
                {
                        "quest": "How much do you want to organize things as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 14,
                        "occ_factor": "Organize",
                        "helptext": "In some jobs, workers schedule events, programs, and activities for groups of people. In other jobs, workers organize data or other types of information."
                },
                {
                        "quest": "How much physical activity do you want in a job?",
                        "opt": ["A great deal", "A lot", "Somewhat", "A little", "Sitting,rarely moving around"],
                        "occ_factor_id": 15,
                        "occ_factor": "Physical activity",
                        "helptext": "Some jobs require physical activity, like walking, climbing, or lifting. Other jobs require sitting or standing in one place most of the time."
                },
                {
                        "quest": "How much do you want to work with plants or animals as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 16,
                        "occ_factor": "Plants or animals",
                        "helptext": "In some jobs, workers care for or work with plants or animals."
                },
                {
                        "quest": "How much do you want to solve problems as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 17,
                        "occ_factor": "Problem solving",
                        "helptext": "In some jobs, workers identify problems and review related information. They also develop and apply solutions."
                },
                {
                        "quest": "How much do you want to be responsible for others as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 18,
                        "occ_factor": "Responsibility for others",
                        "helptext": "In some jobs, workers are responsible for products or services created by other workers. In other jobs, workers take care of others who are hurt, in danger, or otherwise in need of protection."
                },
                {
                        "quest": "How much to you want shift work to be part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 19,
                        "occ_factor": "Shift work",
                        "helptext": "Some jobs require working nights or evenings. This may be only some of the time or it could be your regular schedule. These jobs may also require working on holidays."
                },
                {
                        "quest": "How much do you want to supervise others as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 20,
                        "occ_factor": "Supervise",
                        "helptext": "In some jobs, workers supervise others. This includes guiding, directing, encouraging, and evaluating other people's work. This may include hiring and firing."
                },
                {
                        "quest": "How much do you want to teach others as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 21,
                        "occ_factor": "Teach",
                        "helptext": "In some jobs, workers teach others new subjects or how to do things. Teaching may occur in classrooms or work settings."
                },
                {
                        "quest": "How much do you want to travel as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 22,
                        "occ_factor": "Travel",
                        "helptext": "Some jobs require frequent travel away from home for one or more nights per week. Yet other jobs rarely require travel or workers travel during the day but return home at night."
                },
                {
                        "quest": "In what size of community do you want to work?",
                        "opt": ["Only in a small town-rural area", "In a small city or small town-rural area, but not a large city", "In a large city or small city, but not a small town-rural area", "Only in a small city", "Only in a large city"],
                        "occ_factor_id": 23,
                        "occ_factor": "Urban or rural",
                        "helptext": "Some jobs can be found only in rural areas, while others occur only in large cities. Many jobs can be found everywhere."
                },
                {
                        "quest": "How much do you want a variety of tasks to be part of your job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 24,
                        "occ_factor": "Variety",
                        "helptext": "In some jobs, workers do different tasks almost every day or perform many different tasks during the day."
                },
                {
                        "quest": "How much must an occupation pay?",
                        "opt": ["At least $5,000 per month ($28.85 per hour)", "At least $4,000 per month ($23.08 per hour)", "At least $3,000 per month ($17.31 per hour)", "At least $2,000 per month ($11.54 per hour)", "At least the minimum wage"],
                        "occ_factor": "Wages",
                        "occ_factor_id": 25,
                        "helptext": "Some jobs pay workers a lot of money. Other jobs pay modestly, and still others pay little. How much must an occupation pay (for regular, full-time work) before you would consider it? Even though inexperienced workers will probably receive less pay to start, answer as a person who has experience working in the occupation. These are the median rates before deductions."
                },
                {
                        "quest": "How much do you want to work with your hands as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 26,
                        "occ_factor": "Work with hands",
                        "helptext": "Some jobs require workers to use their hands to manipulate physical objects. This may involve using one's hands to pick up, move, or put together objects; use tools; or operate vehicles or machines."
                },
                {
                        "quest": "How much do you want to work with the public as part of a job?",
                        "opt":[ "A great deal", "A lot", "Somewhat", "A little", "Hardly ever"],
                        "occ_factor_id": 27,
                        "occ_factor": "Work with the public",
                        "helptext": "In some jobs, workers deal directly with the public, such as greeting or serving customers. In other jobs, working with the public includes performing for audiences."
                }
        ],
        "start": "Start",
        "instructions": "Instructions",
        "explain": "Explain",
        "myresults": "My Results",
        "restore_ans_set": "Restore Answer Set",
        "delete": "Delete",
        "delete_ans_set": "Delete Answer Set",
        "delete_sure": "Are you sure you want to delete?",
        "action_undone": "This action cannot be undone.",
        "cancel": "Cancel",
        "savemythoughts": "Save My Thoughts",
        "enter_thougts": "Enter any thoughts you want to save about this.",
        "occ_mobile_intro": "Occupation Sort is designed to let you say what you know about yourself, your likes and dislikes, and creates a list of occupations that match factors you consider important.",
        "occ_28fact": "Occupation Sort uses 28 factors often considered in career decision making. It is designed to let you say what you know about yourself, your likes and dislikes, and creates a list of occupations that match your preferences. It doesn't tell you what you should be. Instead,   Occupation Sort locates occupations that match factors you consider important.",
        "occ_5to10": "Select 5 to 10 factors",
        "occ_select_factors": "Select the order of the factors",
        "occ_each_factor": "Indicate the level of each factor you want in an occupation",
        "result_choice": "See the results of your choices",
        "options": "Options",
        "select_range": "To select the range that you are willing to consider, use the sliders.",


        "occ_your_search": "In this step you select the occupation factors you want to use in your search. As you review the list, think about your past jobs or experiences as well as future jobs you would like. These thoughts may help you decide what factors you would like to use in your search for an occupation.",
        "occ_selected_factor": "You will receive the most meaningful results by placing your selected factors in priority order. For example, if you want occupations that require a high level of artistic ability select that factor as priority number 1. Likewise, if avoiding strenuous physical activity is your first priority select that factor as number 1.",


        "select_prior_factor": "Select and Prioritize Factors",
        "all_28_factor": "All 28 occupation factors are listed below. Click the ? for a description of the factor. Select 5 to 10 factors that you want to use in your search.",
        "occ_select_factor": " Each factor you select will be moved to Your Important Factors list. Next, you will rank your factors in order of importance and your top five factors will be displayed.",
        "select_factors": "Select Factors",
        "impt_factor": "Your Important Factors",
        "next": "Next",
        "rank_impt_factor": "Rank Your Important Factors",
        "most_impt_first": "Most Important First",
        "five_factor": "Your Top Five Factors",
        "select_five_ten": "Select 5 to 10 factors",
        "rank_factor_in_order": "Rank your factors in order of importance and your top five factors will be displayed",


        "occ_list": "Occupation List",
        "occ_match_list": "The occupations matching your preferences are listed below.",
        "none": "None",


        "erase_all_response": "This option will take you back to the beginning and erase all of your responses.",

        "eq_title": "Entrepreneur Career Assessment",
        "ip_title": "Interest Profiler",
        "os_title": "Occupation Sort",
        "footer_ip": "© 1971-2016 University of Oregon. All rights reserved. Created by intoCareers, a unit of the University of Oregon.Copyright",
        "footer_common": "© 1971-2016 University of Oregon. All rights reserved. Created by intoCareers, a unit of the University of Oregon.",

        "footer_eq": "© 1971-2016 University of Oregon. All rights reserved. Created by intoCareers, a unit of the University of Oregon.The “Entrepreneurial Career Assessment Form” is reprinted from “Mind Your Own Business,” by LaVerne Ludden, Ed.D. and Bonnie Maitlen, Ed.D., with permission of the authors. Copyright 1994 by JIST, Indianapolis, Indiana.",
        "footer_mobile": "© 1971-2016 University of Oregon. All rights reserved.",

        "err_occ": "Sorry an error occurred",
        "unsaved_change": "Unsaved changes will be lost. Do you wish to continue?",
        "quit_assmt": "Do you wish to quit the assessment?",
        "cannot_fact_10": "Cannot select more than 10 factors",
        "select_five5": "Please select only 5 factors",
        "emp_training_footer": " © 2000 U.S. Department of Labor, Employment and Training Administration. All rights reserved.",
        "cannot_fact_5": "Cannot select more than 5 factors",
        "info_hd": "info",
        "logout": "Logout",
        "read_more": "Read more",
        "help_txt": "Help",
        "question_txt": "Q",
        "translate_toaste": "Success!",
        "trans_alert": "Alert!",
        "trans_error": "Error",
        "session_exp": "Session Expired",
        "yes": "Yes",
        "no": "No",
        "session_exp_txt": "Your session will expire in 2 minutes. Do you wish to continue?",
        "select_only_five_fac": "Please select at least 5 factors",
        "click_below_fac": "Click the factors below to add here",
        "selected_btn": "Selected",
        "print_page": "Print page",
        "done": "Done",
        "print_preview": "Print preview",
        "close": "Close"

  }
}